
/* Class = "NSButtonCell"; title = "Sign in with a different account"; ObjectID = "89"; */
"89.title" = "Sign in with a different account";

/* Class = "NSButtonCell"; title = "Sign me in when Skype starts"; ObjectID = "92"; */
"92.title" = "Sign me in when Skype starts";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Close"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "Close";

/* Class = "NSButton"; ibShadowedToolTip = "Close"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Close";

/* Class = "NSTextFieldCell"; title = "This page contains errors."; ObjectID = "106"; */
"106.title" = "This page contains errors.";

/* Class = "NSButtonCell"; title = "Go back"; ObjectID = "120"; */
"120.title" = "Go back";

/* Class = "NSWindow"; title = "Window"; ObjectID = "YaC-Su-BGz"; */
"YaC-Su-BGz.title" = "Window";
